/* Bundle name */
"CFBundleName" = "Parallels Desktop 설치";

/* Bundle display name */
"CFBundleDisplayName" = "Parallels Desktop 설치";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "이는 Parallels Desktop과 함께 실행되는 응용프로그램에서 파일을 열고 이 위치에 파일, Windows ISO 이미지 및 제품 업데이트를 저장하는 데 필요합니다.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. All rights reserved. 이 제품은 미국, 캐나다 및/또는 기타 지역의 지적재산권법에 의해 보호됩니다. 기본 기술, Parallels 특허 및 상표 목록은 다음을 참조하세요. www.parallels.com/legal";

